Repository: electronic-mars/MCD
Catalog: src/MCD.App/Strings/*/Resources.resw
Source language: en_us
Languages: cs_cz, de_de, es_es, fr_fr, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk_ua, zh_hans

# CopyButtonCount
source: Copy to other screens ({0})
cs_cz: Kopírovat na ostatní obrazovky ({0})
de_de: Auf andere Bildschirme kopieren ({0})
es_es: Copiar a otras pantallas ({0})
fr_fr: Copier sur les autres écrans ({0})
it_it: Copia su altri schermi ({0})
ja_jp: 他の画面にコピー ({0})
ko_kr: 다른 화면으로 복사 ({0})
nl_nl: Kopiëren naar andere schermen ({0})
pl_pl: Kopiuj na inne ekrany ({0})
pt_br: Copiar para outras telas ({0})
ru_ru: Копировать на другие экраны ({0})
tr_tr: Diğer ekranlara kopyala ({0})
uk_ua: Копіювати на інші екрани ({0})
zh_hans: 复制到其他屏幕 ({0})

# ListAtSlot
source: Position {0}
cs_cz: Pozice {0}
es_es: Posición {0}
it_it: Posizione {0}
ja_jp: 位置 {0}
ko_kr: 위치 {0}
nl_nl: Positie {0}
pl_pl: Pozycja {0}
pt_br: Posição {0}
ru_ru: место {0}
tr_tr: Konum {0}
uk_ua: Позиція {0}
zh_hans: 位置 {0}

# ListNoSlot
source: Hidden
cs_cz: Skrytý
de_de: Ausgeblendet
es_es: Oculto
fr_fr: Masqué
it_it: Nascosto
ja_jp: 非表示
ko_kr: 숨김
nl_nl: Verborgen
pl_pl: Ukryty
pt_br: Oculto
ru_ru: скрыт
tr_tr: Gizli
uk_ua: Приховано
zh_hans: 隐藏

# SensorRename.AutomationProperties.Name
source: Rename this reading
cs_cz: Přejmenovat tuto hodnotu
de_de: Diesen Messwert umbenennen
es_es: Cambiar el nombre de esta lectura
fr_fr: Renommer ce relevé
it_it: Rinomina questa lettura
ja_jp: この測定値名を変更
ko_kr: 이 측정값 이름 변경
nl_nl: Hernoem deze meting
pl_pl: Zmień nazwę tego odczytu
pt_br: Renomear esta leitura
ru_ru: Переименовать показание
tr_tr: Bu okumayı yeniden adlandır
uk_ua: Перейменувати цей показник
zh_hans: 重命名此读数

# SensorRename.[using:Microsoft.UI.Xaml.Controls]ToolTipService/ToolTip
source: Rename this reading.
cs_cz: Přejmenovat tuto hodnotu.
de_de: Diesen Messwert umbenennen.
es_es: Cambiar el nombre de esta lectura.
fr_fr: Renommer ce relevé.
it_it: Rinomina questa lettura.
ja_jp: この測定値名を変更します。
ko_kr: 이 측정값의 이름을 변경합니다.
nl_nl: Hernoem deze meting.
pl_pl: Zmień nazwę tego odczytu.
pt_br: Renomear esta leitura.
ru_ru: Переименовать показание
tr_tr: Bu okumayı yeniden adlandır.
uk_ua: Перейменувати цей показник.
zh_hans: 重命名此读数。

# ForgetRow
source: Remove this screen
cs_cz: Odebrat tuto obrazovku
de_de: Diesen Bildschirm entfernen
es_es: Quitar esta pantalla
fr_fr: Supprimer cet écran
it_it: Rimuovi questo schermo
ja_jp: この画面を削除
ko_kr: 이 화면 제거
nl_nl: Dit scherm verwijderen
pl_pl: Usuń ten ekran
pt_br: Remover esta tela
ru_ru: Забыть этот экран
tr_tr: Bu ekranı kaldır
uk_ua: Видалити цей екран
zh_hans: 移除此屏幕

# ForgetRowHint
source: Deletes this screen’s bar and its settings. If it reconnects, it is set up as new.
cs_cz: Odstraní panel této obrazovky a jeho nastavení. Po opětovném připojení se nastaví jako nový.
de_de: Löscht die Leiste dieses Bildschirms und ihre Einstellungen. Bei erneuter Verbindung wird sie neu eingerichtet.
es_es: Elimina la barra de esta pantalla y su configuración. Si se vuelve a conectar, se configurará como nueva.
fr_fr: Supprime la barre de cet écran et ses paramètres. S’il se reconnecte, il est configuré comme nouveau.
it_it: Elimina la barra di questo schermo e le relative impostazioni. Se viene riconnesso, viene configurato come nuovo.
ja_jp: この画面のバーと設定を削除します。再接続された場合は、新規として設定されます。
ko_kr: 이 화면의 바와 설정을 삭제합니다. 다시 연결되면 새로 설정됩니다.
nl_nl: Verwijdert de balk van dit scherm en de bijbehorende instellingen. Bij herverbinding wordt deze opnieuw ingesteld.
pl_pl: Usuwa pasek tego ekranu i jego ustawienia. Po ponownym podłączeniu zostanie skonfigurowany jako nowy.
pt_br: Exclui a barra desta tela e suas configurações. Se ela for reconectada, será configurada como nova.
ru_ru: Удаляет панель этого экрана и её настройки. При повторном подключении экран настраивается заново.
tr_tr: Bu ekranın çubuğunu ve ayarlarını siler. Yeniden bağlanırsa, yeni olarak ayarlanır.
uk_ua: Видаляє панель цього екрана та її налаштування. При повторному підключенні екран налаштовується як новий.
zh_hans: 删除此屏幕的停靠栏及其设置。重新连接后将作为新设备配置。

# ForgetButton
source: Remove screen
cs_cz: Odebrat obrazovku
de_de: Bildschirm entfernen
es_es: Quitar pantalla
fr_fr: Supprimer l’écran
it_it: Rimuovi schermo
ja_jp: 画面を削除
ko_kr: 화면 제거
nl_nl: Scherm verwijderen
pl_pl: Usuń ekran
pt_br: Remover tela
ru_ru: Забыть
tr_tr: Ekranı kaldır
uk_ua: Видалити екран
zh_hans: 移除屏幕

# UndoForgot
source: removing a screen
cs_cz: odebrání obrazovky
de_de: Entfernen eines Bildschirms
es_es: la eliminación de una pantalla
fr_fr: suppression d’un écran
it_it: rimozione di uno schermo
ja_jp: 画面の削除
ko_kr: 화면 제거
nl_nl: verwijderen van een scherm
pl_pl: usuwanie ekranu
pt_br: remoção de uma tela
ru_ru: забытый экран
tr_tr: ekranı kaldırma
uk_ua: видалення екрана
zh_hans: 移除屏幕

# SourcePdh
source: Windows performance counters
cs_cz: Čítače výkonu Windows
de_de: Windows-Leistungsindikatoren
es_es: Contadores de rendimiento de Windows
fr_fr: Compteurs de performance Windows
it_it: Contatori delle prestazioni di Windows
ja_jp: Windows パフォーマンス カウンター
ko_kr: Windows 성능 카운터
nl_nl: Windows prestatietellers
pl_pl: Liczniki wydajności Windows
pt_br: Contadores de desempenho do Windows
ru_ru: счётчики Windows
tr_tr: Windows performans sayaçları
uk_ua: лічильники продуктивності Windows
zh_hans: Windows 性能计数器

# SourceMem
source: Windows memory
cs_cz: Paměť systému Windows
de_de: Windows-Arbeitsspeicher
es_es: Memoria de Windows
fr_fr: Mémoire Windows
it_it: Memoria di Windows
ja_jp: Windows メモリ
ko_kr: Windows 메모리
nl_nl: Windows-geheugen
pl_pl: Pamięć Windows
pt_br: Memória do Windows
ru_ru: память Windows
tr_tr: Windows belleği
uk_ua: пам’ять Windows
zh_hans: Windows 内存

# SourceAcpi
source: ACPI thermal zones
cs_cz: Tepelné zóny ACPI
de_de: ACPI-Temperaturzonen
es_es: Zonas térmicas ACPI
fr_fr: Zones thermiques ACPI
it_it: Zone termiche ACPI
ja_jp: ACPI サーマルゾーン
ko_kr: ACPI 열 구역
nl_nl: ACPI-thermische zones
pl_pl: Strefy termiczne ACPI
pt_br: Zonas térmicas ACPI
ru_ru: температурные зоны ACPI
tr_tr: ACPI ısıl bölgeleri
uk_ua: теплові зони ACPI
zh_hans: ACPI 热区域

# SourceDisk
source: drive temperatures
cs_cz: teploty disků
de_de: Laufwerkstemperaturen
es_es: temperaturas de las unidades
fr_fr: températures des lecteurs
it_it: Temperature delle unità
ja_jp: ドライブ温度
ko_kr: 드라이브 온도
nl_nl: schijftemperaturen
pl_pl: Temperatury dysków
pt_br: Temperaturas das unidades
ru_ru: температуры накопителей
tr_tr: Sürücü sıcaklıkları
uk_ua: температури дисків
zh_hans: 驱动器温度

# SourceNvml
source: NVIDIA driver
cs_cz: Ovladač NVIDIA
de_de: NVIDIA-Treiber
es_es: Controlador NVIDIA
fr_fr: Pilote NVIDIA
it_it: Driver NVIDIA
ja_jp: NVIDIA ドライバー
ko_kr: NVIDIA 드라이버
nl_nl: NVIDIA-stuurprogramma
pl_pl: Sterownik NVIDIA
pt_br: Driver NVIDIA
ru_ru: драйвер NVIDIA
tr_tr: NVIDIA sürücüsü
uk_ua: драйвер NVIDIA
zh_hans: NVIDIA 驱动程序

# SourceAnswering
source: responding ({0})
cs_cz: odpovídá ({0})
de_de: antwortet ({0})
es_es: respondiendo ({0})
fr_fr: répond ({0})
it_it: in risposta ({0})
ja_jp: 応答中 ({0})
ko_kr: 응답 중 ({0})
nl_nl: reageert ({0})
pl_pl: odpowiada ({0})
pt_br: respondendo ({0})
ru_ru: отвечает ({0})
tr_tr: yanıtlıyor ({0})
uk_ua: відповідає ({0})
zh_hans: 响应中 ({0})

# SourceNotRunning
source: not running
cs_cz: neběží
de_de: wird nicht ausgeführt
es_es: no se está ejecutando
fr_fr: non démarré
it_it: non in esecuzione
ja_jp: 実行されていません
ko_kr: 실행되지 않음
nl_nl: niet actief
pl_pl: nie działa
pt_br: não está em execução
ru_ru: не запущен
tr_tr: çalışmıyor
uk_ua: не запущено
zh_hans: 未运行

# SourceNotHere
source: not available on this computer
cs_cz: na tomto počítači není k dispozici
de_de: auf diesem Computer nicht verfügbar
es_es: no disponible en este equipo
fr_fr: non disponible sur cet ordinateur
it_it: non disponibile su questo computer
ja_jp: このコンピューターでは利用不可
ko_kr: 이 컴퓨터에서 사용할 수 없음
nl_nl: niet beschikbaar op deze computer
pl_pl: niedostępne na tym komputerze
pt_br: não disponível neste computador
ru_ru: недоступно на этом компьютере
tr_tr: bu bilgisayarda kullanılamıyor
uk_ua: недоступно на цьому комп’ютері
zh_hans: 此计算机上不可用

# UndoElsewhereLabel
source: Undo — {0}, {1}
cs_cz: Zpět — {0}, {1}
de_de: Rückgängig — {0}, {1}
es_es: Deshacer — {0}, {1}
fr_fr: Annuler — {0}, {1}
it_it: Annulla — {0}, {1}
ja_jp: 元に戻す — {0}, {1}
ko_kr: 실행 취소 — {0}, {1}
nl_nl: Ongedaan maken — {0}, {1}
pl_pl: Cofnij — {0}, {1}
pt_br: Desfazer — {0}, {1}
ru_ru: Отменить — {0}, {1}
tr_tr: Geri Al — {0}, {1}
uk_ua: Скасувати — {0}, {1}
zh_hans: 撤销 — {0}, {1}

# LastDoorTitle
source: This is the last way to open settings
cs_cz: Toto je poslední způsob otevření nastavení
de_de: Dies ist die letzte Möglichkeit, die Einstellungen zu öffnen
es_es: Esta es la última forma de abrir la configuración
fr_fr: C’est le dernier moyen d’ouvrir les paramètres
it_it: Questo è l'ultimo modo per aprire le impostazioni
ja_jp: 設定を開く最後の方法です
ko_kr: 설정을 여는 마지막 방법입니다
nl_nl: Dit is de laatste manier om instellingen te openen
pl_pl: To ostatni sposób na otwarcie ustawień
pt_br: Esta é a última forma de abrir as configurações
ru_ru: Последний способ открыть настройки
tr_tr: Bu, ayarları açmanın son yolu
uk_ua: Це останній спосіб відкрити налаштування
zh_hans: 这是打开设置的最后一种方式

# LastDoorBody
source: No shortcut opens settings, and this is the last Settings button on any bar. After you remove it, right-click a bar to open settings.
cs_cz: Žádná klávesová zkratka neotevírá nastavení a toto je poslední tlačítko Nastavení na jakémkoli panelu. Po jeho odebrání otevřete nastavení pravým kliknutím na panel.
de_de: Keine Tastenkombination öffnet die Einstellungen, und dies ist die letzte Schaltfläche „Einstellungen“ auf einer Leiste. Klicken Sie nach dem Entfernen mit der rechten Maustaste auf eine Leiste, um die Einstellungen zu öffnen.
es_es: No hay ningún atajo de teclado que abra la configuración y este es el último botón de Configuración en cualquier barra. Tras quitarlo, haz clic derecho en una barra para abrir la configuración.
fr_fr: Aucun raccourci n’ouvre les paramètres, et c’est le dernier bouton Paramètres sur n'importe quelle barre. Après l’avoir supprimé, faites un clic droit sur une barre pour ouvrir les paramètres.
it_it: Nessuna scorciatoia apre le impostazioni e questo è l'ultimo pulsante Impostazioni su qualsiasi barra. Dopo averlo rimosso, fai clic con il pulsante destro su una barra per aprire le impostazioni.
ja_jp: 設定を開くショートカットがなく、これがすべてのバーにある最後の設定ボタンです。これを削除した後は、バーを右クリックして設定を開いてください。
ko_kr: 설정을 여는 바로 가기 키가 없으며, 이것이 모든 바에 있는 마지막 설정 버튼입니다. 제거한 후에는 바를 마우스 오른쪽 버튼으로 클릭하여 설정을 여십시오.
nl_nl: Er is geen sneltoets voor de instellingen en dit is de laatste knop Instellingen op een balk. Als je deze verwijdert, klik je met de rechtermuisknop op een balk om de instellingen te openen.
pl_pl: Żaden skrót nie otwiera ustawień, a to ostatni przycisk Ustawienia na dowolnym pasku. Po jego usunięciu kliknij prawym przyciskiem myszy pasek, aby otworzyć ustawienia.
pt_br: Nenhum atalho de teclado abre as configurações, e este é o último botão Configurações em qualquer barra. Depois de removê-lo, clique com o botão direito em uma barra para abrir as configurações.
ru_ru: Для этого окна не назначено сочетание клавиш, а это последний значок настроек на панелях. Потом окно можно открыть правым щелчком по панели.
tr_tr: Hiçbir kısayol ayarları açmıyor ve bu, tüm çubuklardaki son Ayarlar düğmesi. Bunu kaldırdıktan sonra ayarları açmak için bir çubuğa sağ tıklayın.
uk_ua: Жодне сполучення клавіш не відкриває налаштування, а це остання кнопка налаштувань на будь-якій панелі. Після її видалення налаштування можна відкрити, клацнувши панель правою кнопкою миші.
zh_hans: 没有快捷键可打开设置，且这是任何停靠栏上最后一个“设置”按钮。移除后，请右键单击停靠栏以打开设置。

# LastDoorGo
source: Remove anyway
cs_cz: Odebrat stejně
de_de: Trotzdem entfernen
es_es: Quitar de todos modos
fr_fr: Supprimer quand même
it_it: Rimuovi comunque
ja_jp: そのまま削除
ko_kr: 그대로 제거
nl_nl: Toch verwijderen
pl_pl: Usuń mimo to
pt_br: Remover mesmo assim
ru_ru: Всё равно убрать
tr_tr: Yine de kaldır
uk_ua: Усе одно видалити
zh_hans: 仍要移除

# ExportRow
source: Back up settings
cs_cz: Zálohovat nastavení
de_de: Einstellungen sichern
es_es: Copia de seguridad de la configuración
fr_fr: Sauvegarder les paramètres
it_it: Esegui il backup delle impostazioni
ja_jp: 設定のバックアップ
ko_kr: 설정 백업
nl_nl: Back-up maken van instellingen
pl_pl: Kopia zapasowa ustawień
pt_br: Fazer backup das configurações
ru_ru: Сохранить копию
tr_tr: Ayarları yedekle
uk_ua: Резервна копія налаштувань
zh_hans: 备份设置

# ExportRowHint
source: Includes bars, theme, shortcuts and reading names.
cs_cz: Zahrnuje panely, motiv, klávesové zkratky a názvy hodnot.
de_de: Enthält Leisten, Design, Tastenkombinationen und Messwertnamen
es_es: Incluye barras, tema, atajos de teclado y nombres de las lecturas.
fr_fr: Inclut les barres, le thème, les raccourcis et les noms des relevés.
it_it: Include barre, tema, scorciatoie e nomi delle letture.
ja_jp: バー、テーマ、ショートカット、測定値名が含まれます。
ko_kr: 바, 테마, 바로 가기 키 및 측정값 이름이 포함됩니다.
nl_nl: Bevat balken, thema, sneltoetsen en namen van metingen.
pl_pl: Obejmuje paski, motyw, skróty i nazwy odczytów.
pt_br: Inclui barras, tema, atalhos de teclado e nomes de leituras.
ru_ru: Панели, тема, сочетания клавиш и имена показаний.
tr_tr: Çubukları, temayı, kısayolları ve okuma adlarını içerir.
uk_ua: Містить панелі, тему, сполучення клавіш та назви показників.
zh_hans: 包括停靠栏、主题、快捷键和读数名称。

# ExportButton
source: Export to file
cs_cz: Exportovat do souboru
de_de: In Datei exportieren
es_es: Exportar a archivo
fr_fr: Exporter vers un fichier
it_it: Esporta in un file
ja_jp: ファイルにエクスポート
ko_kr: 파일로 내보내기
nl_nl: Exporteren naar bestand
pl_pl: Eksportuj do pliku
pt_br: Exportar para arquivo
ru_ru: Сохранить в файл
tr_tr: Dosyaya aktar
uk_ua: Експортувати у файл
zh_hans: 导出到文件

# ImportRow
source: Restore settings
cs_cz: Obnovit nastavení
de_de: Einstellungen wiederherstellen
es_es: Restaurar configuración
fr_fr: Restaurer les paramètres
it_it: Ripristina le impostazioni
ja_jp: 設定の復元
ko_kr: 설정 복원
nl_nl: Instellingen herstellen
pl_pl: Przywróć ustawienia
pt_br: Restaurar configurações
ru_ru: Восстановить из копии
tr_tr: Ayarları geri yükle
uk_ua: Відновити налаштування
zh_hans: 还原设置

# ImportRowHint
source: Replaces all current settings. Bars are assigned to screens in the order they were saved. Press Ctrl+Z to undo.
cs_cz: Nahradí všechna aktuální nastavení. Panely se přiřadí k obrazovkám v pořadí, v jakém byly uloženy. Zpět provedete stisknutím Ctrl+Z.
de_de: Ersetzt alle aktuellen Einstellungen. Leisten werden den Bildschirmen in der gespeicherten Reihenfolge zugewiesen. Drücken Sie Ctrl+Z, um rückgängig zu machen.
es_es: Reemplaza toda la configuración actual. Las barras se asignan a las pantallas en el orden en que se guardaron. Pulsa Ctrl+Z para deshacer.
fr_fr: Remplace tous les paramètres actuels. Les barres sont attribuées aux écrans dans l’ordre où elles ont été enregistrées. Appuyez sur Ctrl+Z pour annuler.
it_it: Sostituisce tutte le impostazioni correnti. Le barre vengono assegnate agli schermi nell'ordine in cui sono state salvate. Premi Ctrl+Z per annullare.
ja_jp: 現在のすべての設定を置き換えます。バーは保存された順に画面に割り当てられます。Ctrl+Z で元に戻せます。
ko_kr: 현재의 모든 설정을 대체합니다. 바는 저장된 순서대로 화면에 할당됩니다. Ctrl+Z를 눌러 취소하십시오.
nl_nl: Vervangt alle huidige instellingen. Balken worden toegewezen aan schermen in de volgorde waarin ze zijn opgeslagen. Druk op Ctrl+Z om ongedaan te maken.
pl_pl: Zastępuje wszystkie bieżące ustawienia. Paski są przypisywane do ekranów w kolejności zapisu. Naciśnij Ctrl+Z, aby cofnąć.
pt_br: Substitui todas as configurações atuais. As barras são atribuídas às telas na ordem em que foram salvas. Pressione Ctrl+Z para desfazer.
ru_ru: Заменяет все настройки. Панели размещаются на экранах в сохранённом порядке. Ctrl+Z отменяет загрузку.
tr_tr: Mevcut tüm ayarları değiştirir. Çubuklar, kaydedildikleri sırayla ekranlara atanır. Geri almak için Ctrl+Z tuşlarına basın.
uk_ua: Замінює всі поточні налаштування. Панелі призначаються екранам у порядку, у якому їх зберегли. Натисніть Ctrl+Z, щоб скасувати.
zh_hans: 替换所有当前设置。停靠栏将按保存顺序分配给屏幕。按 Ctrl+Z 撤销。

# ImportButton
source: Import from file
cs_cz: Importovat ze souboru
de_de: Aus Datei importieren
es_es: Importar desde archivo
fr_fr: Importer depuis un fichier
it_it: Importa da un file
ja_jp: ファイルからインポート
ko_kr: 파일에서 가져오기
nl_nl: Importeren vanuit bestand
pl_pl: Importuj z pliku
pt_br: Importar de arquivo
ru_ru: Выбрать файл…
tr_tr: Dosyadan içe aktar
uk_ua: Імпортувати з файлу
zh_hans: 从文件导入

# SettingsFileKind
source: Settings
cs_cz: Nastavení
de_de: Einstellungen
es_es: Configuración
fr_fr: Paramètres
it_it: Impostazioni
ja_jp: 設定
ko_kr: 설정
nl_nl: Instellingen
pl_pl: Ustawienia
pt_br: Configurações
ru_ru: Настройки
tr_tr: Ayarlar
uk_ua: Налаштування
zh_hans: 设置

# ImportDone
source: Settings imported. {0} bars were applied to this computer’s screens.
cs_cz: Nastavení byla importována. {0} panelů bylo použito na obrazovky tohoto počítače.
de_de: Einstellungen importiert. {0} Leisten wurden den Bildschirmen dieses Computers zugewiesen.
es_es: Configuración importada. Se han aplicado {0} barras a las pantallas de este equipo.
fr_fr: Paramètres importés. {0} barres ont été appliquées aux écrans de cet ordinateur.
it_it: Impostazioni importate. {0} barre applicate agli schermi di questo computer.
ja_jp: 設定をインポートしました。{0} 個のバーがこのコンピューターの画面に適用されました。
ko_kr: 설정을 가져왔습니다. {0}개의 바가 이 컴퓨터의 화면에 적용되었습니다.
nl_nl: Instellingen geïmporteerd. {0} balken zijn toegepast op de schermen van deze computer.
pl_pl: Ustawienia zaimportowane. Zastosowano {0} pasków do ekranów tego komputera.
pt_br: Configurações importadas. {0} barras foram aplicadas às telas deste computador.
ru_ru: Настройки загружены. Применено к панелям: {0}.
tr_tr: Ayarlar içe aktarıldı. {0} çubuk bu bilgisayarın ekranlarına uygulandı.
uk_ua: Налаштування імпортовано. Застосовано {0} панелей до екранів цього комп’ютера.
zh_hans: 设置已导入。已将 {0} 个停靠栏应用于此计算机的屏幕。

# ImportBad
source: This file is not a valid settings file.
cs_cz: Tento soubor není platný soubor nastavení.
de_de: Diese Datei ist keine gültige Einstellungsdatei.
es_es: Este archivo no es un archivo de configuración válido.
fr_fr: Ce fichier n’est pas un fichier de paramètres valide.
it_it: Questo file non è un file di impostazioni valido.
ja_jp: このファイルは有効な設定ファイルではありません。
ko_kr: 유효한 설정 파일이 아닙니다.
nl_nl: Dit is geen geldig instellingenbestand.
pl_pl: Ten plik nie jest poprawnym plikiem ustawień.
pt_br: Este arquivo não é um arquivo de configurações válido.
ru_ru: Не удалось прочитать файл настроек.
tr_tr: Bu dosya geçerli bir ayarlar dosyası değil.
uk_ua: Цей файл не є допустимим файлом налаштувань.
zh_hans: 该文件不是有效的设置文件。

# UndoImported
source: importing settings
cs_cz: importování nastavení
de_de: Importieren der Einstellungen
es_es: la importación de la configuración
fr_fr: importation des paramètres
it_it: importazione delle impostazioni
ja_jp: 設定のインポート
ko_kr: 설정 가져오기
nl_nl: importeren van instellingen
pl_pl: importowanie ustawień
pt_br: importação de configurações
ru_ru: загрузка настроек из файла
tr_tr: ayarları içe aktarma
uk_ua: імпортування налаштувань
zh_hans: 导入设置

# SegSizeLarge
source: Large
cs_cz: Velký
de_de: Groß
es_es: Grande
fr_fr: Grand
it_it: Grande
ja_jp: 大
ko_kr: 크게
nl_nl: Groot
pl_pl: Duży
pt_br: Grande
ru_ru: Крупный
tr_tr: Büyük
uk_ua: Великий
zh_hans: 大

# SegSizeMedium
source: Medium
cs_cz: Střední
de_de: Mittel
es_es: Mediano
fr_fr: Moyen
it_it: Media
ja_jp: 中
ko_kr: 중간
nl_nl: Middelgroot
pl_pl: Średni
pt_br: Médio
ru_ru: Средний
tr_tr: Orta
uk_ua: Середній
zh_hans: 中

# SegSizeSmall
source: Small
cs_cz: Malý
de_de: Klein
es_es: Pequeño
fr_fr: Petit
it_it: Piccola
ja_jp: 小
ko_kr: 작게
nl_nl: Klein
pl_pl: Mały
pt_br: Pequeno
ru_ru: Мелкий
tr_tr: Küçük
uk_ua: Малий
zh_hans: 小

# PresetsGroup
source: Layouts
cs_cz: Rozložení
es_es: Diseños
fr_fr: Dispositions
it_it: Layout
ja_jp: レイアウト
ko_kr: 레이아웃
nl_nl: Indelingen
pl_pl: Układy
ru_ru: Наборы
tr_tr: Düzenler
uk_ua: Набори
zh_hans: 布局

# PresetSaveRow
source: Save current layout
cs_cz: Uložit aktuální rozložení
de_de: Aktuelles Layout speichern
es_es: Guardar diseño actual
fr_fr: Enregistrer la disposition actuelle
it_it: Salva layout corrente
ja_jp: 現在のレイアウトを保存
ko_kr: 현재 레이아웃 저장
nl_nl: Huidige indeling opslaan
pl_pl: Zapisz aktualny układ
pt_br: Salvar layout atual
ru_ru: Сохранить набор
tr_tr: Geçerli düzeni kaydet
uk_ua: Зберегти поточний набір
zh_hans: 保存当前布局

# PresetSaveRowHint
source: Saves this bar’s widgets as a named layout you can apply to any bar.
cs_cz: Uloží widgety tohoto panelu jako pojmenované rozložení, které lze použít na libovolný panel.
de_de: Speichert die Widgets dieser Leiste als benanntes Layout, das auf jede Leiste angewendet werden kann.
es_es: Guarda los widgets de esta barra como un diseño con nombre que puedes aplicar a cualquier barra.
fr_fr: Enregistre les widgets de cette barre sous une disposition nommée que vous pouvez appliquer à n'importe quelle barre.
it_it: Salva i widget di questa barra come layout con nome da applicare a qualsiasi barra.
ja_jp: このバーのウィジェットを名前付きレイアウトとして保存し、他のバーに適用できます。
ko_kr: 현재 바의 위젯을 이름이 지정된 레이아웃으로 저장하여 다른 바에 적용할 수 있습니다.
nl_nl: Slaat de widgets van deze balk op als een benoemde indeling die je op elke balk kunt toepassen.
pl_pl: Zapisuje widżety tego paska jako nazwany układ, który można zastosować do dowolnego paska.
pt_br: Salva os widgets desta barra como um layout nomeado que pode ser aplicado a qualquer barra.
ru_ru: Сохраняет виджеты этой панели под именем, чтобы применить их на любой панели.
tr_tr: Bu çubuğun pencere öğelerini, herhangi bir çubuğa uygulayabileceğiniz adlandırılmış bir düzen olarak kaydeder.
uk_ua: Зберігає віджети цієї панелі під іменем, щоб застосувати їх на будь-якій панелі.
zh_hans: 将此停靠栏的小组件保存为命名布局，可应用于任何停靠栏。

# PresetSaveButton
source: Save layout
cs_cz: Uložit rozložení
de_de: Layout speichern
es_es: Guardar diseño
fr_fr: Enregistrer préréglage
it_it: Salva layout
ja_jp: レイアウトを保存
ko_kr: 레이아웃 저장
nl_nl: Indeling opslaan
pl_pl: Zapisz układ
pt_br: Salvar layout
ru_ru: Сохранить…
tr_tr: Düzeni kaydet
uk_ua: Зберегти набір
zh_hans: 保存布局

# PresetApply
source: Apply to this bar
cs_cz: Použít na tento panel
de_de: Auf diese Leiste anwenden
es_es: Aplicar a esta barra
fr_fr: Appliquer à cette barre
it_it: Applica a questa barra
ja_jp: このバーに適用
ko_kr: 이 바에 적용
nl_nl: Toepassen op deze balk
pl_pl: Zastosuj do tego paska
pt_br: Aplicar a esta barra
ru_ru: Применить к этой панели
tr_tr: Bu çubuğa uygula
uk_ua: Застосувати до цієї панелі
zh_hans: 应用于此停靠栏

# PresetDelete
source: Delete
cs_cz: Odstranit
de_de: Löschen
es_es: Eliminar
fr_fr: Supprimer
it_it: Elimina
ja_jp: 削除
ko_kr: 삭제
nl_nl: Verwijderen
pl_pl: Usuń
pt_br: Excluir
ru_ru: Удалить
tr_tr: Sil
uk_ua: Видалити
zh_hans: 删除

# PresetHint
source: {0} widgets
cs_cz: Widgety: {0}
it_it: {0} widget
ja_jp: {0} 個のウィジェット
ko_kr: {0} 위젯
pl_pl: Widżety: {0}
pt_br: Widgets: {0}
ru_ru: Виджетов: {0}
tr_tr: {0} pencere öğesi
uk_ua: Віджетів: {0}
zh_hans: {0} 个小组件

# PresetNameHeader
source: Name
cs_cz: Název
es_es: Nombre
fr_fr: Nom
it_it: Nome
ja_jp: 名前
ko_kr: 이름
nl_nl: Naam
pl_pl: Nazwa
pt_br: Nome
ru_ru: Название
tr_tr: Ad
uk_ua: Назва
zh_hans: 名称

# PresetSaveTitle
source: Save layout
cs_cz: Uložit rozložení
de_de: Layout speichern
es_es: Guardar diseño
fr_fr: Enregistrer la disposition
it_it: Salva layout
ja_jp: レイアウトの保存
ko_kr: 레이아웃 저장
nl_nl: Indeling opslaan
pl_pl: Zapisz układ
pt_br: Salvar layout
ru_ru: Сохранить набор
tr_tr: Düzeni kaydet
uk_ua: Зберегти набір
zh_hans: 保存布局

# PresetSaveGo
source: Save
cs_cz: Uložit
de_de: Speichern
es_es: Guardar
fr_fr: Enregistrer
it_it: Salva
ja_jp: 保存
ko_kr: 저장
nl_nl: Opslaan
pl_pl: Zapisz
pt_br: Salvar
ru_ru: Сохранить
tr_tr: Kaydet
uk_ua: Зберегти
zh_hans: 保存
